[map]
num				=	20		;地图数量
map1			=	s02		;地图名称
map2			= f08		;
map3			= s03		;
map4			= s04		;
map5			= f01		;
map6			= f02		;
map7			= s60		;
map8			= s06		;
map9			= s52		;
map10			= f03		;
map11			= f04		;
map12			= f05		;
map13			= f06		;
map14			= f20		;
map15			= s59		;
map16			= s61		;
map17			= j01		;
map18			= s62		;
map19			= dmap1		;
map20			= m10		;

[born_map]					;出生地图
name			=	m10		;地图名称
waypoint_num	=	1		;出生点数目
waypoint_1		=	born	;出生点名称

[prison_map]				;牢狱地图
name			=	s02		;地图名称
inprisonpoint	= enter		;进入点名称
outprisonpoint	= leave		;离开点名称

[initial_map]
num		=	3				;新手村的副本数量
